import React from "react";

export default function Paragraph() {
  return (
    <p className="text-center text-xl sm:text-2xl">
      دفعة الخير والذِكرى الحلوة، دفعة ١٣ 💙 قضّينا سنين مليانة ضحك وتعب، شِدّة
      وسَند، وفي كل لحظة كنا بنِكبر سَوا. أسامينا ممكن تتنسى في القواعد، بس
      الذكريات هتفضل مطبوعة جوا القلوب. اللّي جاي أحلى، وإن شاء الله نتقابل في
      أفراح بعض، ونِفتكر اللحن الجميل ده… كنا دفعة القلب الواحد بِكفاية إن إحنا
      دفعة هندسة كهرباء سوهاج – ربنا يوفقنا جميعا
    </p>
  );
}
